import React from 'react'

const SeminarThree = () => {
    return (
        <div>
            <h4>Программа Семинара</h4>
            <p>Теоретическая часть:</p>
            <ul>
                <li>Положительный результат и негативные последствия «летних» пилингов</li>
                <li>Карта пациента</li>
                <li>Показания к применению химических пилингов в весенне-летний период</li>
                <li>«Летние» противопоказания</li>
                <li>Фотосенсибилизаторы</li>
                <li>Виды пилингов, классификация, химические показатели (обзор линии Peel Medical, BSP)</li>
                <li>Основные ингредиенты и их сочетание (монопилинги, поликомпонентные пилинги)</li>
                <li>Выбор химического пилинга в весенне-летний период</li>
                <li>Постпилинговая реабилитация</li>
                <li>Алгоритм ведения пациента до загара</li>
                <li>Алгоритм ведения пациента после загара</li>
            </ul>
            <p>Практическая часть:</p>
            <ul>
                <li>Демонстрация процедур пилинга</li>
            </ul>
        </div>
    )
}

export default SeminarThree