import React from 'react'

const SeminarTwo = () => {
    return (
        <div>
            <h4>Программа Семинара</h4>
            <p>Теоретическая часть:</p>
            <ul>
                <li>Признаки, симптомы;</li>
                <li>Механизм развития;</li>
                <li>Эндогенные причины;</li>
                <li>Экзогенные причины;</li>
                <li>Стадии развития;</li>
                <li>Лечение (протоколы процедур);</li>
                <li>Коррекция постакне.</li>
            </ul>
            <p>Практическая часть:</p>
            <ul>
                <li>Демонстрация процедур пилинга, космецевтики, биоревитализации</li>
            </ul>
        </div>
    )
}

export default SeminarTwo