import React from 'react'

const SeminarOne = () => {
    return (
        <div>
            <h4>Программа Семинара</h4>
            <ul>
                <li>Характеристика активных ингредиентов: действие, технологии применения.</li>
                <li>Особенности и преимущества процедур.</li>
                <li>Характеристика профессиональных препаратов, используемых в процедурах, технология их применения.</li>
                <li>Рекомендации по построению индивидуальных программ с учетом определенных эстетических проблем.</li>
                <li>Технология проведения процедур.</li>
                <li>Рекомендации по домашнему уходу за кожей.</li>
                <li>Демонстрация процедуры.</li>
            </ul>
        </div>
    )
}

export default SeminarOne