const seminars = [
    {
        id: 1,
        h5: 'Автор: Катрушенко Н.В.',
        h3: 'Семинар: Инновационные космецевтические препараты BMC',
        p: 'Применение профессиональной космецевтики BMC (США) в практике косметолога. Системный подход к решению эстетических проблем кожи.',
        button: 'ПРОГРАММА СЕМИНАРА',
    },
    {
        id: 2,
        h5: 'Автор: Катрушенко Н.В.',
        h3: 'Семинар: Эндогенные и экзогенные причины акне. Методы комплексного решения. Коррекция рубцов постакне',
        p: 'Эндогенные и экзогенные причины акне. Методы комплексного решения. Коррекция рубцов постакне',
        button: 'ПРОГРАММА СЕМИНАРА',
    },
    {
        id: 3,
        h5: 'Автор: Катрушенко Н.В.',
        h3: 'Особенности применения химических пилингов Peel Medical и Bio System Peel в период активной инсоляции. Баланс безопасности и эффективности',
        p: 'В период осень-зима, по разным причинам, не всегда удается решить эстетические проблемы наших клиентов и пациентов, такие как акне, неровный тон кожи, гиперкератоз, профилактика или устранение признаков фото- и хроностарения, поверхностная пигментация. Не редки случаи, когда первичное обращение клиента выпадает на весенне-летний период. К тому же, часто после зимы кожа требует активно ухода, ускорения и улучшения процессов обновления.',
        button: 'ПРОГРАММА СЕМИНАРА',
    },
    {
        id: 4,
        h5: 'Автор: Катрушенко Н.В.',
        h3: 'Семинар: Презентация марки Skin RA',
        p: 'Профессиональная космецевтическая линия Skin RA, состоящая из 11 продуктов, помогает раскрыть собственные ресурсы клеток эпидермиса и дермы и воплощает в себе многогранный уход, отвечающий всем потребностям кожи. Линия предназначена для сочетанного применения с салонными процедурами и самостоятельного ухода в домашних условиях.',
        button: 'ПРОГРАММА СЕМИНАРА',
    },
];

export default seminars;